<%@ page contentType="text/html; charset=UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="path" value="${pageContext.request.contextPath}"/>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<script src="../js/jquery.js"></script>
<link href="${path}/css/main.css" rel="stylesheet"/>
<link href="${path}/css/introduce.css" rel="stylesheet"/>
</head>
<body>
<jsp:include page="../include/header.jsp"/>

<br><br>
<div class="intro_main">
<div class="intro_ceo">
	<ul>
		<li><a href="${path}/introduce/introduce">CEO 인사말</a>
		<li><a href="${path}/introduce/intro">회사소개</a>
		<li><a href="${path}/introduce/history">회사연혁</a>
		<li><a href="${path}/introduce/come">오시는 길</a>
	</ul>
</div>

<article id="intro_ceo_cont">
	<h1>회사소개</h1>
	<p>
		&nbsp;&nbsp;동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려 강산 대한 사람 대한으로 
		길이 보전하세 남산 위에 저 소나무 철갑을 두른 듯 바람 서리 불변함은 우리 기상일세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이
		보전하세 가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편단심일세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이 보전하세
		이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이 보전하세
	</p>
	<p>
		&nbsp;&nbsp;눈을 떠봐도 새벽 두 시 반 무거운 몸과 더 무거운 맘 무슨 생각하나요 힘든가요 괜찮나요 왜 나만 안된다 생각하죠 내일이 안 오길 바라나요
		꾹 머리를 짓누르는 생각들은 머리맡에 뉘어두고 걱정 마요 오늘은 이대로 잘 자요 잘 자요 이 밤 좋은 꿈 꾸기를 잘 자요 잘 자요 이 밤
		꿈에서만이라도 꼭 편안하길 바래요 행복하길 바래요 시간이 멈춘 듯이 잘 자요 잘 자요 이 밤 정답이 없는 게 답이라고 세상은 아무도 모른다고
		다 바람처럼 지나갈 거라 믿고 천장 위로 늘어놓은 생각들은 내일로 미루고 잘 자요 잘 자요 이 밤 좋은 꿈 꾸기를 잘 자요 잘 자요 이 밤
		꿈에서만이라도 꼭 걱정 없길 바래요 웃고 있길 바래요 시간이 멈춘 듯이 잘 자요 잘 자요 이 밤 잘 자요 잘 자요 이 밤 잘 자요 잘 자요 이 밤
		잘 자요 잘 자요 이 밤 잘 자요 잘 자요
	</p>
	<p>
		&nbsp;&nbsp;알고 있었어 무슨 말인지 무슨 마음인지 다 알아 하루 더, 딱 하루만 더 미루고 싶었어 그래야겠지 결국 언젠간 제일 어려운 숙제를 해야지
		마지막 인사가 이렇게 늦어서 미안 많이 보고 싶지만 널 다시는 만나지 않았음 좋겠어 아파 울지만 다신 너로 인해 웃지 않았음 좋겠어
		한 움큼씩 나눴던 진심도 너무 쉬웠던 대답도 못 잊게 사랑한 여러 번의 계절도 안녕 모두 안녕 전부 알 것 같아도 더 이상의 이해는 없었음 좋겠어
		묻고 싶지만 끝내 그 대답을 듣지 못했음 좋겠어 변함없이 정직한 두 눈도 약속한 겨울바다도 못 잊게 행복했던 어린 날의 나도 안녕 모두 안녕 안녕 모두
		동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이 보전하세
		남산 위에 저 소나무 철갑을 두른 듯 바람 서리 불변함은 우리 기상일세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이 보전하세
		가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편단심일세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이 보전하세
		이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세 무궁화 삼천리 화려 강산 대한 사람 대한으로 길이 보전하세
	</p>
	<p>
		&nbsp;&nbsp;눈을 떠봐도 새벽 두 시 반 무거운 몸과 더 무거운 맘 무슨 생각하나요 힘든가요 괜찮나요 왜 나만 안된다 생각하죠 내일이 안 오길 바라나요
		꾹 머리를 짓누르는 생각들은 머리맡에 뉘어두고 걱정 마요 오늘은 이대로 잘 자요 잘 자요 이 밤 좋은 꿈 꾸기를 잘 자요 잘 자요 이 밤
		꿈에서만이라도 꼭 편안하길 바래요 행복하길 바래요 시간이 멈춘 듯이 잘 자요 잘 자요 이 밤 정답이 없는 게 답이라고 세상은 아무도 모른다고
		다 바람처럼 지나갈 거라 믿고 천장 위로 늘어놓은 생각들은 내일로 미루고 잘 자요 잘 자요 이 밤 좋은 꿈 꾸기를 잘 자요 잘 자요 이 밤
		꿈에서만이라도 꼭 걱정 없길 바래요 웃고 있길 바래요 시간이 멈춘 듯이 잘 자요 잘 자요 이 밤 잘 자요 잘 자요 이 밤 잘 자요 잘 자요 이 밤
		잘 자요 잘 자요 이 밤 잘 자요 잘 자요
	</p>
	<p>
		&nbsp;&nbsp;알고 있었어 무슨 말인지 무슨 마음인지 다 알아 하루 더, 딱 하루만 더 미루고 싶었어 그래야겠지 결국 언젠간 제일 어려운 숙제를 해야지
		마지막 인사가 이렇게 늦어서 미안 많이 보고 싶지만 널 다시는 만나지 않았음 좋겠어 아파 울지만 다신 너로 인해 웃지 않았음 좋겠어
		한 움큼씩 나눴던 진심도 너무 쉬웠던 대답도 못 잊게 사랑한 여러 번의 계절도 안녕 모두 안녕 전부 알 것 같아도 더 이상의 이해는 없었음 좋겠어
		묻고 싶지만 끝내 그 대답을 듣지 못했음 좋겠어 변함없이 정직한 두 눈도 약속한 겨울바다도 못 잊게 행복했던 어린 날의 나도 안녕 모두 안녕 안녕 모두
	</p>
	<div class="clear"></div>
</article>
</div>

<jsp:include page="../include/footer.jsp"/>
</body>
</html>